# 4. Написать свой модуль utils и перенести в него функцию currency_rates() из предыдущего задания.
# Создать скрипт, в котором импортировать этот модуль и выполнить несколько вызовов функции currency_rates().
# Убедиться, что ничего лишнего не происходит.

import utils as ut
print(ut.currency_rates('BYN'))
print(ut.currency_rates('EUR'))
print(ut.currency_rates('BRL'))